<?php
 require_once $_SERVER['DOCUMENT_ROOT'].'/header.php'; 
 ?>
<div class="otzivi">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
      <h1 class="block-text-top block-text-top-pages">
        Отзывы</br></br></br>
      </h1></div>

    Посмотреть отзывы можно в нашей группе ВКОНТАКТЕ: <a href="https://vk.com/topic-151315981_35960216">https://vk.com/topic-151315981_35960216</a>
      <!--<div class="col-md-6">
        <div class="otziv">
           <ul>
          <li><img src="img/prepod.png" alt=""> <p><span>Анастисия Истоминовская</span><br>СПБПУ (Политех),  инженерно-экономический</p></li>
          <li><p>Давно с одноклассником смотрели видеоуроки на канале Твоя школа
и восхищались знаниями преподавателей) В прошлом году наша
мечта осуществилась и мы записались на курсы по математике
к Никите. Этот молодой, открытый, позитивный преподаватель
всего за год подготовил нас к ЕГЭ так, что мы сдали его лучше всех)
работа у нас всегда кипела, процесс шел быстро, все детали Никита
нам объяснял, повторял несколько раз, если не понятно.</p></li>
        </ul>
        </div>
      </div>
            <div class="col-md-6">
        <div class="otziv">
           <ul>
          <li><img src="img/prepod.png" alt=""> <p><span>Анастисия Истоминовская</span><br>СПБПУ (Политех),  инженерно-экономический</p></li>
          <li><p>Давно с одноклассником смотрели видеоуроки на канале Твоя школа
и восхищались знаниями преподавателей) В прошлом году наша
мечта осуществилась и мы записались на курсы по математике
к Никите. Этот молодой, открытый, позитивный преподаватель
всего за год подготовил нас к ЕГЭ так, что мы сдали его лучше всех)
работа у нас всегда кипела, процесс шел быстро, все детали Никита
нам объяснял, повторял несколько раз, если не понятно.</p></li>
        </ul>
        </div>
      </div>
            <div class="col-md-6">
        <div class="otziv">
           <ul>
          <li><img src="img/prepod.png" alt=""> <p><span>Анастисия Истоминовская</span><br>СПБПУ (Политех),  инженерно-экономический</p></li>
          <li><p>Давно с одноклассником смотрели видеоуроки на канале Твоя школа
и восхищались знаниями преподавателей) В прошлом году наша
мечта осуществилась и мы записались на курсы по математике
к Никите. Этот молодой, открытый, позитивный преподаватель
всего за год подготовил нас к ЕГЭ так, что мы сдали его лучше всех)
работа у нас всегда кипела, процесс шел быстро, все детали Никита
нам объяснял, повторял несколько раз, если не понятно.</p></li>
        </ul>
        </div>
      </div>
            <div class="col-md-6">
        <div class="otziv">
           <ul>
          <li><img src="img/prepod.png" alt=""> <p><span>Анастисия Истоминовская</span><br>СПБПУ (Политех),  инженерно-экономический</p></li>
          <li><p>Давно с одноклассником смотрели видеоуроки на канале Твоя школа
и восхищались знаниями преподавателей) В прошлом году наша
мечта осуществилась и мы записались на курсы по математике
к Никите. Этот молодой, открытый, позитивный преподаватель
всего за год подготовил нас к ЕГЭ так, что мы сдали его лучше всех)
работа у нас всегда кипела, процесс шел быстро, все детали Никита
нам объяснял, повторял несколько раз, если не понятно.</p></li>
        </ul>
        </div>
      </div>
            <div class="col-md-6">
        <div class="otziv">
           <ul>
          <li><img src="img/prepod.png" alt=""> <p><span>Анастисия Истоминовская</span><br>СПБПУ (Политех),  инженерно-экономический</p></li>
          <li><p>Давно с одноклассником смотрели видеоуроки на канале Твоя школа
и восхищались знаниями преподавателей) В прошлом году наша
мечта осуществилась и мы записались на курсы по математике
к Никите. Этот молодой, открытый, позитивный преподаватель
всего за год подготовил нас к ЕГЭ так, что мы сдали его лучше всех)
работа у нас всегда кипела, процесс шел быстро, все детали Никита
нам объяснял, повторял несколько раз, если не понятно.</p></li>
        </ul>
        </div>
      </div>
            <div class="col-md-6">
        <div class="otziv">
           <ul>
          <li><img src="img/prepod.png" alt=""> <p><span>Анастисия Истоминовская</span><br>СПБПУ (Политех),  инженерно-экономический</p></li>
          <li><p>Давно с одноклассником смотрели видеоуроки на канале Твоя школа
и восхищались знаниями преподавателей) В прошлом году наша
мечта осуществилась и мы записались на курсы по математике
к Никите. Этот молодой, открытый, позитивный преподаватель
всего за год подготовил нас к ЕГЭ так, что мы сдали его лучше всех)
работа у нас всегда кипела, процесс шел быстро, все детали Никита
нам объяснял, повторял несколько раз, если не понятно.</p></li>
        </ul>
        </div>
      </div>-->
    </div>
  </div>
</div>
<?php
 require_once $_SERVER['DOCUMENT_ROOT'].'/footer.php'; 
 ?>