<?php
 require_once $_SERVER['DOCUMENT_ROOT'].'/header.php'; 
 ?>

<div class="otzivi prepodovateli">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
      <h1 class="block-text-top block-text-top-pages">
        Наши преподаватели
      </h1></div>
     
      <div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod1.jpg" alt=""> <p><span>Андрей Корзин</span><br>Математика, Физика</br>Выпускник ФМЛ № 30, НИУ ИТМО, факультет фотоники и оптоинформатик<br>
</p></li>

          <li><p>Легко нахожу общий язык с учениками. Теория не должна быть оторвана от практики: демонстрирую полученные знания на прикладных заданиях. Во время подготовки к ЕГЭ и ОГЭ помогаю взглянуть на предмет шире, найти применение полученным знаниям в жизни, в других дисциплинах.</p></li>
        </ul>
        </div>
      </div>
            

<div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod10.JPG" alt=""> <p><span>Ирина</span><br>Математика</br>СПБГУ</p></li>

          <li><p>Работаю репетитором по алгебре и геометрии со студенчества. Моя главная задача – научить ребенка понимать предмет. Подготовка к профильному ЕГЭ или сложение дробей в 6 классе, мне важно, чтобы ученик каждое действие делал осознано. Иначе он не сможет решать задачи самостоятельно.</p></li>
        </ul>
        </div>
      </div>


      <div style="clear: both;"></div>
            <div class="col-md-6">
       <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod3.jpg" alt=""> <p><span>Екатерина</span><br>Обществознание, История</br>СПбГУ, 2011 год, историк, преподаватель истории (диплом с отличием) СПбГУ, 2014 год, магистр истории (диплом с отличием) Аспирантура Санкт-Петербургского института истории РАН</p></li>

          <li><p>Мое жизненное кредо «Docendo discimus», что в переводе с латинского означает «Уча учим». Мне нравится учить и учиться. Три года я проработала учителем в школе. В 2015 году стала старшим преподавателем кафедры управления персоналом в СПбУТУиЭ. Четвёртый год я помогаю будущим абитуриентам подготовиться к экзаменам. На занятиях по обществознанию и истории мы будем разбираться в теоретических вопросах, решать типовые задания, практиковаться в написании эссе и исторического сочинения. Помимо преподавания занимаюсь научно-исследовательской деятельностью.</p></li>
        </ul>
        </div>
      </div>
            <div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod4.jpg" alt=""> <p><span>Андрей Чернышов</span><br>Математика</br>СПбГУ, 2014 год, математик-экономист</p></li>

          <li><p>Репетитор по математики уже 5 лет. Заслужил отличные отзывы от своих учеников. Готовлю ребят не только к ОГЭ и ЕГЭ, но и к олимпиадам по математики, поступлению в физико-математические школы. Железная дисциплина на занятиях гарантируется. Стараюсь прививать серьезный подход к образовательному процессу, формировать чувство ответственности у учеников. Это позволяет добиться скорейших результатов при занятиях с любыми учениками.</p></li>
        </ul>
        </div>
      </div>
      <div style="clear: both;"></div>
            <div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod5.jpg" alt=""> <p><span>Елена</span><br>Биология</br>СПбГУ, 2012 год, биологический факультет Аспирант Ботанического института РАН Опыт преподавания 7 лет (школьники, студенты)</p></li>

          <li><p>Подготовка школьников к ОГЭ и ЕГЭ требует особого подхода. Сдающему необходимо владеть достаточно объемным материалом и не запутаться в разнообразных заданиях, предлагаемых на экзамене. В связи с этим, наиболее эффективной формой подготовки оказывается последовательный разбор теоретического материала, после которого идет решение практических заданий. Занятия проходят в дружественной комфортной обстановке и включают живое обсуждение теории с преподавателем, что помогает не скучать над конспектом, а обдумывать поставленные вопросы, проявлять интерес, вести записи без напряжения и постепенно осваивать непростой для понимания материал.</p></li>
        </ul>
        </div>
      </div>
            <div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod6.jpg" alt=""> <p><span>Юлия</span><br>Русский язык, Литература</br>ВолГУ, 2017 год, учитель русского языка и литературы СПбГУ, 2019 год, филологический факультет, магистратура</p></li>

          <li><p>Занимаюсь подготовкой к ЕГЭ/ОГЭ по русскому языку и литературе уже более 3 лет. Помогаю своим ученикам повысить грамотность, научиться анализировать художественные тексты. Преподавание стало для меня призванием. Я счастлива видеть успехи своих учеников. Творческий подход к выбору заданий и способность доступно объяснить материал помогают привить любовь к предмету ученикам.</p></li>
        </ul>
        </div>
      </div>
<div style="clear: both;"></div>
<div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod7.jpg" alt=""> <p><span>Илья</span><br>Физика, Математика</br>ИТМО, факультет лазерной и световой инженерии, 2014 год, бакалавр (диплом с отличием) ИТМО, факультет лазерной и световой инженерии, 2016 год, магистр (диплом с отличием)</p></li>

          <li><p>Объяснять просто и понятно сложные вещи – мой талант. Страх перед предметом пропадает после первого занятия, появляется интерес. Можете проверить! Подготовка к ЕГЭ или ОГЭ с преподавателем не должна становиться испытанием для школьника. Я, как хороший репетитор по физике, делаю все, чтобы на занятиях ребята не зубрили теорию, а исследовали мир, удивлялись.</p></li>
        </ul>
        </div>
      </div>
<div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod8.jpg" alt=""> <p><span>Варвара</span><br>Русский язык, Английский язык, Подготовка к школе</br>ЛГУ им. А. С. Пушкина, факультет Психологии, направление "Педагогика", профиль "Дошкольная педагогика"</p></li>

          <li><p>Опыт преподавания - 5 лет. Индивидуальный подход к каждому ребёнку, увлекательные занятия, вдохновение и исследовательский интерес. Благодаря подготовительным занятиям, ребёнок перед школой будет знаком с буквами, слогами, цифрами, счетом, мы разовьём память, внимание, мышление и речь.</p></li>
        </ul>
        </div>
      </div>

<div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod9.jpg" alt=""> <p><span>Василиса</span><br>Английский язык</br>СПбГАВМ (бывш. ЛВИ)'17</p></li>

          <li><p>Изучаю английский язык на протяжении 18 лет. Преподавательский стаж 4 года с ребятами разных возрастов. Помогаю выйти за рамки школьной программы, освоить разговорную речь.</p></li>
        </ul>
        </div>
      </div>
<div class="col-md-6">
        <div class="otziv otziv-prepod">
           <ul>
          <li><img src="img/prepod2.jpg" alt=""> <p><span>Юлия</span><br>Математика</br>СПБГУ, 2014 год, экономист-математик Санкт-Петербургская академия постдипломного педагогического образования, 2017 год, учитель математики</p></li>

          <li><p>Работаю репетитором математики уже 7 лет, 3 года преподаю в школе. Считаю, что любая деятельность должна иметь цель, поэтому с радостью помогу ребятам, ощущающим реальную потребность в изучении математики, улучшить свои знания, подготовиться к ЕГЭ и ОГЭ.</p></li>
        </ul>
        </div>
      </div>


    </div>
  </div>
</div>
 <?php
 require_once $_SERVER['DOCUMENT_ROOT'].'/footer.php'; 
 ?>